<!--3/5/2017 Stavros: Completed all the diabetes texts-->


<div class="row">
    <div class="col-lg-12 col-md-12 diabetes-page">
        <h3>Τι είναι ο Σακχαρώδης Διαβήτης</h3>
        <p>Ο σακχαρώδης διαβήτης είναι μία μεταβολική ασθένεια, η οποία χαρακτηρίζεται από αύξηση της συγκέντρωσης του σακχάρου στο αίμα και διαταραχής του μεταβολισμού της γλυκόζης, είτε ως αποτέλεσμα ελαττωμένης έκκρισης ινσουλίνης είτε λόγω ελάττωσης της ευαισθησίας των κυττάρων του σώματος στην ινσουλίνη. Ο ασθενής που πάσχει από Σακχαρώδη Διαβήτη έχει αρκετά αυξημένη ποσότητα γλυκόζης στο αίμα. Αυτό συμβαίνει γιατί είτε το πάγκρεας δεν παράγει αρκετή ή καθόλου ινσουλίνη, ή γιατί τα κύτταρα δεν ανταποκρίνονται επαρκώς στην ινσουλίνη που παράγεται από το πάγκρεας. Ως αποτέλεσμα παρατηρείται αυξημένη κυκλοφορία γλυκόζης στο αίμα. Η παραπάνω αυτή ποσότητα γλυκόζης αποβάλλεται από το σώμα μέσω της ούρησης. Έτσι αν το αίμα έχει επαρκή ποσότητα γλυκόζης, τα κύτταρα δεν μπορούν να την απορροφήσουν για να ικανοποιήσουν τις ανάγκες του σώματος σε ενέργεια.</p>
        <h4>Τύποι Διαβήτη:</h4>
        <p><strong>Διαβήτης Τύπου 1</strong> – Δεν παράγεται καθόλου ινσουλίνη.<br>
            <strong>Διαβήτης Τύπου 2</strong> – Δεν παράγεται αρκετή ινσουλίνη ή η παραγόμενη ινσουλίνη δεν ανταποκρίνεται στο σκοπό της.<br>
            <strong>Διαβήτης της Κύησης</strong>–Πρόκειται για την εμφάνιση Σακχαρώδους Διαβήτη για πρώτη φορά κατά τη διάρκεια της εγκυμοσύνης. Ο τύπος αυτός μοιάζει με το διαβήτη τύπου 2 ως προς το ότι χαρακτηρίζεται από ταυτόχρονη ελαττωμένη έκκριση ινσουλίνης και ελαττωμένη ευαισθησία των κυττάρων στην ινσουλίνη. Παχύσαρκες γυναίκες είναι πιο πιθανό να αναπτύξουν διαβήτη της κύησης. Ο τύπος αυτός διαβήτη αφορά στο 3-5% των κυήσεων. 30-40% των γυναικών με διαβήτη κύησης θα αναπτύξουν διαβήτη τύπου 2 αργότερα στη ζωή τους. Ο διαβήτης της κύησης είναι αναστρέψιμος και υποχωρεί μετά τον τοκετό, μπορεί όμως να προκαλέσει περιγεννητικές επιπλοκές και προβλήματα στην υγεία μητέρας και νεογνού.</p>
        <h4>Άλλοι τύποι διαβήτη</h4>
        <span>Σακχαρώδης διαβήτης μπορεί να εμφανιστεί και στις ακόλουθες περιπτώσεις :</span>
        <ul>
            <li>Γενετικά ελαττώματα των β-κυττάρων του παγκρέατος.</li>
            <li>Γενετικό ελάττωμα της δράσης της ινσουλίνης.</li>
            <li>Νόσοι του παγκρέατος.</li>
            <li>Ορμονικές διαταραχές και ενδοκρινικά νοσήματα.</li>
            <li>Διαβήτης λόγω λήψης φαρμάκων.</li>
        </ul>
        <h4>Επιδημιολογικά στοιχεία</h4>
        <p>Σύμφωνα με τον <strong>Παγκόσμιο Οργανισμό Υγείας</strong>, το 2006 οι ασθενείς με σακχαρώδη διαβήτη παγκοσμίως ξεπερνούν τα 170 εκατομμύρια, αριθμός που αναμένεται να διπλασιαστεί μέχρι το 2030 καθώς η συχνότητα της νόσου αυξάνει ραγδαία. Εκτιμάται ότι στην Ελλάδα το 5.9% του γενικού πληθυσμού πάσχει από σακχαρώδη διαβήτη. Ο διαβήτης είναι συχνότερος στον ανεπτυγμένο κόσμο (ιδιαίτερα ο διαβήτης τύπου 2) και φαίνεται ότι συνδέεται άμεσα με το λεγόμενο δυτικό τρόπο ζωής που περιλαμβάνει τη διαβίωση στα μεγάλα αστικά κέντρα, τον ανθυγιεινό τρόπο διατροφής και την καθιστική ζωή. Αποτελεί μια από τις κύριες αιτίες θανάτου παγκοσμίως.</p>
        <h4>Συμπτώματα:</h4>
        <span>Η κλασική συμπτωματολογία του σακχαρώδους διαβήτη περιλαμβάνει:</span>
        <ul>
            <li>πολυουρία,</li>
            <li>πολυδιψία,</li>
            <li>πολυφαγία,</li>
            <li>απώλεια σωματικού βάρους.</li>
        </ul>
        <span>Στον σακχαρώδη διαβήτη <strong>τύπου 1</strong>, η εισβολή της νόσου είναι συνήθως απότομη και συχνά η πρώτη εκδήλωσή της μπορεί να είναι:</span>
        <ul>
            <li>ανάπτυξη διαβητικής κετοξέωσης,</li>
            <li>ναυτία,</li>
            <li>έμετους,</li>
            <li>διάχυτο κοιλιακό άλγος,</li>
            <li>απώλεια συνείδησης.</li>
        </ul>
        <p>Στον σακχαρώδη διαβήτη <strong>τύπου 2</strong>, η νόσος εισβάλλει βαθμιαία, πολυφαγία παρατηρείται σπανιότερα, ενώ συχνά συνυπάρχουν αδυναμία, κόπωση, ζάλη και ευπάθεια σε λοιμώξεις. Συχνά, η συμπτωματολογία στον διαβήτη τύπου 2 λείπει τελείως και ο ασθενής αισθάνεται υγιής.</p>
        <h4>Σημαντικές καταστάσεις στο Σακχαρώδη Διαβήτη</h4>
        <span><strong>1.Υπογλυκαιμία</strong></span>
        <p>
            Η Υπογλυκαιμία ορισμένες φορές αναφέρεται και ως ινσουλινοαντίσταση. Εκδηλώνεται όταν το σάκχαρο του αίματος είναι σε πολύ χαμηλά επίπεδα.
        </p>
        <span><strong>Συμπτώματα Υπογλυκαιμίας</strong></span>
        <ul>
            <li>Αίσθηση τσουξίματος γύρω από το στόμα</li>
            <li>Ελαφρύς πονοκέφαλος, ζάλη</li>
            <li>Τρέμουλο</li>
            <li>Shaking</li>
            <li>Πονοκέφαλος</li>
            <li>Ωχρότητα δέρματος</li>
            <li>Ευερεθιστότητα</li>
            <li>Δακρύρροια</li>
            <li>Σπασμοί</li>
            <li>Απόσπαση προσοχής (αφηρημάδα)</li>
            <li>Διαταραχές αντίληψης</li>
            <li>Αδέξιες κινήσεις</li>
            <li>Έντονη επιθυμία για λήψη τροφής</li>
        </ul>
        <span><strong>Πως αντιμετωπίζω την υπογλυκαιμία</strong></span>
        <p>
            Πρέπει άμεσα να αυξήσετε τα επίπεδα του σακχάρου σας. Ο συντομότερος τρόπος είναι να φάτε κάποιο τρόφιμο με ζάχαρη.
        <ul>
            <li>Ένα κουταλάκι ζάχαρη</li>
            <li>1/2 φλιτζάνι χυμό</li>
            <li>5-6 καραμέλες</li>
        </ul>
        </p>
        <span><strong>2.Υπεργλυκαιμία</strong></span>
        <p>
            <strong>Υπεργλυκαιμία ονομάζεται η κατάσταση κατά την οποία τα επίπεδα του σακχάρου στο αίμα είναι πολύ υψηλά.</strong>
            Υπεργλυκαιμία εμφανίζεται όταν δεν υπάρχει καθόλου ή δεν υπάρχει αρκετή ινσουλίνη στο αίμα ή η ινσουλίνη που υπάρχει δεν λειτουργεί σωστά. Πιο συχνά ένας άνθρωπος με σακχαρώδη διαβήτη εμφανίζει υπεργλυκαιμία εάν δεν λάβει σωστά τη φαρμακευτική του αγωγή ή παραλείψει μία ή περισσότερες δόσεις.
        </p>
        <span><strong>Συμπτώματα Υπεργλυκαιμίας</strong></span>
        <ul>
            <li>Υψηλό σάκχαρο (γλυκόζη) στο αίμα<li>
            <li>Υψηλό επίπεδο γλυκόζης στα ούρα</li>
            <li>Πολυφαγία</li>
            <li>Πολυδιψία</li>
            <li>Πολυουρία</li>
            <li>Θολότητα όρασης</li>
            <li>Απώλεια Βάρους</li>
            <li>Αργή επούλωση τραυμάτων</li>
            <li>Ξηροστομία (στεγνό στόμα)</li>
            <li>Καρδιακή αρρυθμία</li>
            <li>Βαθιά και συχνή αναπνοή</li>
            <li>Ανικανότητα</li>
            <li>Κνησμός (φαγούρα) και ξηρό δέρμα</li>
            <li>Κόπωση / κούραση</li>
            <li>Καταπληξία (shock)</li>
            <li>Κώμα</li>
        </ul>
        <span><strong>Αντιμετώπιση της Υπεργλυκαιμίας</strong></span>
        <p>
            Εάν αισθανθείτε συμπτώματα υπεργλυκαιμίας θα πρέπει να ελέγξετε τα επίπεδα του σακχάρου σας και σε περίπτωση που είναι εξαιρετικά αυξημένα να αναζητήσετε άμεσα τη βοήθεια ειδικού.
        </p>
        <h4>Διάγνωση</h4>
        <p>
            Τα διαγνωστικά κριτήρια που έχουν θεσπιστεί για τη διάγνωση του σακχαρώδους διαβήτη είναι τα ακόλουθα:
        <ul>
            <li>Παρουσία κλασικών συμπτωμάτων του διαβήτη και τιμή γλυκόζης σε οποιαδήποτε στιγμή >200 mg/dl</li>
            <li>Τιμή σακχάρου νηστείας (που λαμβάνεται δηλαδή μετά από 8 τουλάχιστον ώρες αποχής από την πρόσληψη τροφής) >126 mg/dl</li>
            <li>Τιμή σακχάρου 2 ώρες μετά από φόρτιση με 75g γλυκόζης από του στόματος >200 mg/dl</li>
            <li>Ένας άλλος χρήσιμος δείκτης είναι η τιμή της γλυκοζυλιωμένης αιμοσφαιρίνης (HbA1c). Δεν χρησιμοποιείται για τη διάγνωση του σακχαρώδους διαβήτη, αλλά για την παρακολούθηση της ρύθμισης του σακχάρου αίματος, αφού αντικατοπτρίζει τη μέση τιμή σακχάρου αίματος τους τελευταίους 3 μήνες πριν την εξέταση.</li>
        </ul>
        </p>
        <h4>
            Αντιμετώπιση Σακχαρώδη Διαβήτη
        </h4>
        <p>
            Σημαντικό ρόλο στην αντιμετώπιση του διαβήτη παίζει η εκπαίδευση του διαβητικού ασθενούς όσον αφορά στη διατροφή που πρέπει να ακολουθεί, στον έλεγχο του σακχάρου από τον ίδιο και στη χορήγηση ινσουλίνης. Η στρατηγική αντιμετώπισης έχει ως στόχο αφενός τον μακροχρόνιο γλυκαιμικό έλεγχο του ασθενούς κι αφετέρου την εξάλειψη των παραγόντων που αυξάνουν τον κίνδυνο εμφάνισης των χρόνιων επιπλοκών του διαβήτη, δηλαδή τη διακοπή του καπνίσματος, τον έλεγχο της αρτηριακής πίεσης και των επιπέδων χοληστερόλης, την αύξηση της σωματικής άσκησης και την υιοθέτηση από τον ασθενή του υγιεινού τρόπου ζωής. Σε ασθενείς με διαβήτη τύπου 1, η χορήγηση ινσουλίνης είναι απαραίτητη για την εξασφάλιση των επιθυμητών επιπέδων γλυκόζης. Αντίθετα, σε ασθενείς με διαβήτη τύπου 2, ο γλυκαιμικός έλεγχος είναι δυνατόν να επιτευχθεί αρχικά με έλεγχο του σωματικού βάρους και δίαιτα ή με χορήγηση αντιδιαβητικών φαρμάκων από του στόματος. Ινσουλίνη θα χρειαστούν οι ασθενείς αυτοί σε περίπτωση αποτυχίας του γλυκαιμικού ελέγχου με τα παραπάνω μέτρα. Ο συνηθέστερος τρόπος χορήγησης της ινσουλίνης είναι η υποδόρια χορήγηση. Ο τύπος ινσουλίνης, η δόση και η συχνότητα χορήγησης εξαρτώνται αποκλειστικά από τις ανάγκες του εκάστοτε ασθενούς. Για το λόγο αυτό, το σχήμα της ινσουλινοθεραπείας είναι απόλυτα εξατομικευμένο.
        </p>
    </div>
</div> <!-- row -->