<div class="row">
	<div class="col-lg-12 col-md-12 diabetes-page">
		<h3>Τι είναι ο Σακχαρώδης Διαβήτης</h3>
		<p>Ο σακχαρώδης διαβήτης είναι μία μεταβολική ασθένεια, η οποία χαρακτηρίζεται από αύξηση της συγκέντρωσης του σακχάρου στο αίμα και διαταραχής του μεταβολισμού της γλυκόζης, είτε ως αποτέλεσμα ελαττωμένης έκκρισης ινσουλίνης είτε λόγω ελάττωσης της ευαισθησίας των κυττάρων του σώματος στην ινσουλίνη. Ο ασθενής που πάσχει από Σακχαρώδη Διαβήτη έχει αρκετά αυξημένη ποσότητα γλυκόζης στο αίμα. Αυτό συμβαίνει γιατί είτε το πάγκρεας δεν παράγει αρκετή ή καθόλου ινσουλίνη, ή γιατί τα κύτταρα δεν ανταποκρίνονται επαρκώς στην ινσουλίνη που παράγεται από το πάγκρεας. Ως αποτέλεσμα παρατηρείται αυξημένη κυκλοφορία γλυκόζης στο αίμα. Η παραπάνω αυτή ποσότητα γλυκόζης αποβάλλεται από το σώμα μέσω της ούρησης. Έτσι αν το αίμα έχει επαρκή ποσότητα γλυκόζης, τα κύτταρα δεν μπορούν να την απορροφήσουν για να ικανοποιήσουν τις ανάγκες του σώματος σε ενέργεια.</p>
		<h4>Τύποι Διαβήτη:</h4>
        <p><strong>Διαβήτης Τύπου 1</strong> – Δεν παράγεται καθόλου ινσουλίνη.<br>
            <strong>Διαβήτης Τύπου 2</strong> – Δεν παράγεται αρκετή ινσουλίνη ή η παραγόμενη ινσουλίνη δεν ανταποκρίνεται στο σκοπό της.<br>
            <strong>Διαβήτης της Κύησης</strong>–Πρόκειται για την εμφάνιση Σακχαρώδους Διαβήτη για πρώτη φορά κατά τη διάρκεια της εγκυμοσύνης. Ο τύπος αυτός μοιάζει με το διαβήτη τύπου 2 ως προς το ότι χαρακτηρίζεται από ταυτόχρονη ελαττωμένη έκκριση ινσουλίνης και ελαττωμένη ευαισθησία των κυττάρων στην ινσουλίνη. Παχύσαρκες γυναίκες είναι πιο πιθανό να αναπτύξουν διαβήτη της κύησης. Ο τύπος αυτός διαβήτη αφορά στο 3-5% των κυήσεων. 30-40% των γυναικών με διαβήτη κύησης θα αναπτύξουν διαβήτη τύπου 2 αργότερα στη ζωή τους. Ο διαβήτης της κύησης είναι αναστρέψιμος και υποχωρεί μετά τον τοκετό, μπορεί όμως να προκαλέσει περιγεννητικές επιπλοκές και προβλήματα στην υγεία μητέρας και νεογνού.</p>
		<h4>Άλλοι τύποι διαβήτη</h4>
		<span>Σακχαρώδης διαβήτης μπορεί να εμφανιστεί και στις ακόλουθες περιπτώσεις :</span>
		<ul>
			<li>Γενετικά ελαττώματα των β-κυττάρων του παγκρέατος.</li>
			<li>Γενετικό ελάττωμα της δράσης της ινσουλίνης.</li>
			<li>Νόσοι του παγκρέατος.</li>
			<li>Ορμονικές διαταραχές και ενδοκρινικά νοσήματα.</li>
			<li>Διαβήτης λόγω λήψης φαρμάκων.</li>
		</ul>
		<h4>Επιδημιολογικά στοιχεία</h4>
        <p>Σύμφωνα με τον <strong>Παγκόσμιο Οργανισμό Υγείας</strong>, το 2006 οι ασθενείς με σακχαρώδη διαβήτη παγκοσμίως ξεπερνούν τα 170 εκατομμύρια, αριθμός που αναμένεται να διπλασιαστεί μέχρι το 2030 καθώς η συχνότητα της νόσου αυξάνει ραγδαία. Εκτιμάται ότι στην Ελλάδα το 5.9% του γενικού πληθυσμού πάσχει από σακχαρώδη διαβήτη. Ο διαβήτης είναι συχνότερος στον ανεπτυγμένο κόσμο (ιδιαίτερα ο διαβήτης τύπου 2) και φαίνεται ότι συνδέεται άμεσα με το λεγόμενο δυτικό τρόπο ζωής που περιλαμβάνει τη διαβίωση στα μεγάλα αστικά κέντρα, τον ανθυγιεινό τρόπο διατροφής και την καθιστική ζωή. Αποτελεί μια από τις κύριες αιτίες θανάτου παγκοσμίως.</p>
		<h4>Συμπτώματα:</h4>
		<span>Η κλασική συμπτωματολογία του σακχαρώδους διαβήτη περιλαμβάνει:</span>
		<ul>
			<li>πολυουρία,</li>
			<li>πολυδιψία,</li>
			<li>πολυφαγία,</li>
			<li>απώλεια σωματικού βάρους.</li>
		</ul>
        <span>Στον σακχαρώδη διαβήτη <strong>τύπου 1</strong>, η εισβολή της νόσου είναι συνήθως απότομη και συχνά η πρώτη εκδήλωσή της μπορεί να είναι:</span>
		<ul>
			<li>ανάπτυξη διαβητικής κετοξέωσης,</li>
			<li>ναυτία,</li>
			<li>έμετους,</li>
			<li>διάχυτο κοιλιακό άλγος,</li>
			<li>απώλεια συνείδησης.</li>
		</ul>
        <p>Στον σακχαρώση διαβήτη <strong>τύπου 2</strong>, η νόσος εισβάλλει βαθμιαία, πολυφαγία παρατηρείται σπανιότερα, ενώ συχνά συνυπάρχουν αδυναμία, κόπωση, ζάλη και ευπάθεια σε λοιμώξεις. Συχνά, η συμπτωματολογία στον διαβήτη τύπου 2 λείπει τελείως και ο ασθενής αισθάνεται υγιής.</p>
	</div>
</div> <!-- row -->