<div class="row">
    <div class="col-lg-12 col-md-12 diabetes-page">
        <h3>
            Σχετικά με το ερωτηματολόγιο
        </h3>
        <p>
            Το ερωτηματολόγιο είναι απλό και χρειάζεται μόνο δύο λεπτά για ν’απαντηθεί. Στο τέλος του τεστ τοποθετήστε σε μιά ζώνη ρίσκου που θα σας βοηθήσει ν΄ανακαλύψετε αν πάσχετε από διαβήτη τύπου 2 ή αν είστε υποψήφιος για προδιαβήτη. Είναι πιθανό να είστε σε προδιαβητικό στάδιο ή να πάσχετε από μη διεγνωσμένο διαβήτη τύπου 2 χωρίς να παρουσιάζετε κάποιες χαρακτηριστικές ενδείξεις ή συμπτώματα.
            <br>
            Το να γνωρίζετε σε ποιά ζώνη κινδύνου βρίσκεστε είναι υψίστης σημασίας προκειμένου να βελτιώσετε τις επιλογές υγείας στη ζωή σας κα σταδιακά να μειώσετε ή και να εξαλείψετε τον κίνδυνο εκδήλωσης διαβήτη.
            <br>
            Το παρόν ερωτηματολόγιο εκτίμησης ρίσκου δημιουργήθηκε από τον καθηγητή J. Tuomilehto του Τμήματος Δημόσιας Υγείας του Πανεπιστημίου του Ελσίνκι και του καθηγητή J. L. Lindstrom του Φιλανδικού Ινστιτούτου Δημόσιας Υγείας για λογαριασμό της Φιλανδικής Διαβητολογικής Εταιρείας και κατόπιν δόθηκε στην και προσαρμόστηκε από την Ελληνική Διαβητολογική Εταιρεία. Δόθηκε σε μας από την Ελληνική Διαβητολογική Εταιρεία. Θα θέλαμε να εκφράσουμε τις ευχαριστίες μας σε όλα τα πρόσωπα και συλλόγους που είχαν συμμετοχή στη δημιουργία αυτού του ερωτηματολογίου, εκτιμούμε βαθύτατα όσα προσέφεραν.
        </p>


    </div> <!-- row -->