<div class="row">
    <div class="col-md-6 col-lg-4 diabetes-page">
        <h4>
            Ζώντας με τον Διαβήτη
        </h4>
        <p>Η πρόληψη στον <a href="about-diabetes.php">σακχαρώδη διαβήτη</a>αποτελεί την καλύτερη, φθηνότερη και πιο αποτελεσματική
            θεραπεία! Πρόληψη σημαίνει έγκαιρη διάγνωση, τουλάχιστον απο το στάδιο του<a href="prediabetes.php">Προδιαβήτη</a>
            και παράλληλη έναρξη θεραπείας, με απαραίτητη αλλαγή τρόπου ζωής δηλαδή διακοπή καπνίσματος,
            σωματική άσκηση (αρκούν 30΄περπάτημα την ημέρα), αλλαγή διατροφής.
            Χρειάζεται παράλληλα απο την αρχή έναρξη αγωγής για πιθανή υπερλιπιδαιμία η υπέρταση.
            Τα άτομα με σακχαρώδη διαβήτη μπορούν να έχουν μια απόλυτα φυσιολογική ζωή, αρκεί να φροντίζουν
            σωστά την υγεία τους και να παρακολουθούνται τακτικά απο εξειδικευμένο στον Διαβήτη ιατρό.
        </p>
    </div>
	
</div> <!-- row -->