<div class="row">
    <div class="col-lg-12 col-md-12 diabetes-page">
        <p>
            <strong>Προδιαβήτης</strong>χαρακτηρίζεται η κατάσταση κατα την οποία το σάκχαρο του αίματος είναι υψηλότερο απο
            το φυσιολογικό, αλλά όχι τόσο υψηλό ώστε να διαγνωσθεί ως Διαβήτης. Στον προδιαβήτη διαταράσεται
            είτε το Σάκχαρο πρωί, είτε το Σάκχαρο μετρημένο 2 ώρες μετά το γεύμα.
        </p>
        <p>
            <strong>Έχοντας προδιαβήτη δεν σημαίνει αυτόματα ότι θα αναπτύξετε διαβήτη, αλλά σίγουρα βρίσκεστε σε
                αυξημένο κίνδυνο. </strong> Ο προδιαβήτης είναι επίσης ένας παράγοντας κινδύνου για καρδιακή νόσο. Όπως και
            οι άνθρωποι με διαβήτη τύπου 2, τα άτομα με προδιαβήτη τείνουν να είναι υπέρβαρα, να έχουν υψηλή
            αρτηριακή πίεση και αυξημένα επίπεδα χοληστερόλης.
        </p>
        <h4>
            Συμπτώματα
        </h4>
        <p>
            Ο προδιαβήτης είναι συχνά μια «σιωπηλή» κατάσταση επειδή συνήθως δεν εμφανίζει συμπτώματα.
            Μπορείτε να έχετε προδιαβήτη για χρόνια χωρίς να το γνωρίζετε. Ορισμένοι παράγοντες κινδύνου
            αυξάνουν την πιθανότητα να έχετε προδιαβήτη. Αυτοί είναι:

        <ul>
            <li>Να είστε υπέρβαρος</li>
            <li>Να είστε 45 ετών και άνω</li>
            <li>Να έχετε οικογενειακό ιστορικό διαβήτη<li>
            <li>Να έχετε χαμηλά επίπεδα υψηλής πυκνότητας λιποπρωτεΐνη (HDL χοληστερόλη – «καλή» χοληστερόλη)</li>
            <li>Να έχετε υψηλά επίπεδα τριγλυκεριδίων</li>
            <li>Να έχετε υψηλή αρτηριακή πίεση</li>
            <li>Να είχατε διαβήτη κύησης</li>
        </ul>
        </p>
        <p>
            Ο έλεγχος για προδιαβήτη πρέπει να γίνεται στον πληθυσμό εκείνο ο οποίος
            έχει αυξημένο κίνδυνο εμφάνισης διαβήτη που είναι:
        <ul>
            <li>τα άτομα με οικογενειακό ιστορικό Σ. Δ.</li>
            <li>τα άτομα με καρδιαγγειακή νόσο</li>
            <li>τα άτομα με παχυσαρκία ή καθιστική ζωή</li>
            <li>τα άτομα με υπέρταση ή υπερλιπιδαιμία</li>
            <li>τα άτομα που λαμβάνουν αντιψυχωσικά φάρμακα</li>
            <li>οι γυναίκες με ιστορικό διαβήτη κύησης ή σύνδρομο πολυκυστικών ωοθηκών</li>
        </ul>
        </p>
        <p>
            Από τη στιγμή που θα διαπιστωθεί κάποιο από τα παραπάνω, θα πρέπει να υπάρχει τακτικότερος έλεγχος
            (τουλάχιστον μια φορά το χρόνο ή το 6/μηνο). Οι καταστάσεις αυτές δεν είναι μόνιμες. Συνήθως μπορούν
            (και πρέπει) να υποχωρήσουν, κυρίως με σωστή δίαιτα, απώλεια βάρους και συστηματικό πρόγραμμα
            άσκησης, έτσι ώστε να μην προχωρήσουν σύντομα σε «επίσημο» διαβήτη.
        </p>
    </div>
	
</div> <!-- row -->